const blackProductList = [
    {
        name: 'Сладкое',
        description: 'можно сахзам',
    },
    {
        name: 'Мучное',
        description: 'заменить хлебцами',
    },
    {
        name: 'Молочные продукты',
        description: 'иногда в виде исключения творог с утра',
    },
    {
        name: 'Животные жиры',
        description: 'жирное мясо, сливки, масло сливочное, сметана',
    },
    // {
    //     name: 'Крупы',
    //     description: 'овсянка, гречка, бурый рис, перловка, булгур',
    // },
    // {
    //     name: 'Яйца',
    //     description: 'лучше отварные или омлет',
    // },
    // {
    //     name: 'Хлебцы',
    //     description: 'рекомендуется Dr. Korner гречневый',
    // },
    // {
    //     name: 'Сыры',
    //     description: 'до 30 гр в день',
    // },
    // {
    //     name: 'Авокадо и орехи',
    //     description: 'обязательно каждый день в качестве источника жиров',
    // }
];

export default blackProductList;
