const blackProductList = [
    {
        name: 'Сладкое',
        description: 'можно сахзам',
    },
    {
        name: 'Мучное',
        description: 'заменить хлебцами',
    },
    {
        name: 'Молочные продукты',
        description: 'иногда в виде исключения творог с утра',
    },
    {
        name: 'Животные жиры и маргарин',
        description: 'жирное мясо, сливки, масло сливочное, сметана',
    },
    {
        name: 'Жареное, острое, копченое',
        description: 'можно отварное, запеченное и на пару с минимумом специй',
    },
    {
        name: 'Алкогольные, газированные напитки, черный кофе',
        description: 'кофе можно иногда, но ограничить',
    },
];

export default blackProductList;
