const whiteProductList = [
    {
        name: 'Овощи и зелень',
        description: 'кроме свеклы, моркови и картофеля',
    },
    {
        name: 'Ягоды и фрукты',
        description: 'ягоды любые, из фруктов только зеленые яблоки и грейпфруты',
    },
    {
        name: 'Мясо и рыба',
        description: 'грудка курицы и индейки, нежирная говядина, любая рыба и морепродукты',
    },
    {
        name: 'Крупы',
        description: 'овсянка, гречка, бурый рис, перловка, булгур',
    },
    {
        name: 'Яйца',
        description: 'лучше отварные или омлет',
    },
    {
        name: 'Хлебцы',
        description: 'рекомендуется Dr. Korner гречневый',
    },
    {
        name: 'Сыры',
        description: 'до 30 гр в день нежирные сорта',
    },
    {
        name: 'Авокадо и орехи',
        description: 'обязательно каждый день в качестве источника жиров',
    },
    {
        name: 'Одно запрещенное блюдо раз в неделю',
        description: 'в этот день сделать кардио',
    },
];

export default whiteProductList;
